const realisation = [
  "СММ - стратегия",
  "Маркетинговый анализ?",
  "Cоставление контент-плана?",
  "Упаковка аккаунта?",
  "Копирайтинг текстов для постов, сторис, рилс",
  "Возможность внести 1 круг правок в контент план",
  "Монтаж и оформление постов, сторис, рилс?",
  "Выкладка постов, сторис, рилс",
  "Ведение отчетности ",
  "Съемка контента (2 часа в месяц)",
  "Продвижение аккаунта?",
];
const tariffLight = [
  true,
  false,
  true,
  true,
  true,
  false,
  true,
  true,
  true,
  false,
  false,
];
const tariffAdvanced = [
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
  true,
];
const marketingAnalysis = {
  1: [
    "• Полный анализ вашего проекта и рекомендации по его улучшению ",
    "• Анализ целевой аудитории ",
    "• Анализ конкурентов ",
    "• Анализ тенденций рынка/трендов",
    "• Стратегические решения на основе анализа в соответствии с целями",
  ],
  2: ["Cторис", "Посты", "Рилс"],
  3: ["Визуальная/Смысловая"],
  6: [
    "Сторис 3 дня в неделю 3-7 штук;",
    "1 пост в неделю;",
    "1 рилс в неделю;",
  ],
  10: [
    "Запуск таргетированной рекламы + создание рекламного макета;",
    "Поиск, подбор блогеров для рекламы и коммуникация с ними;",
  ],
};
export { realisation, tariffLight, tariffAdvanced, marketingAnalysis };
