const title = 'Упаковка инстаграм профиля📱';
const terms = [
  'Cоставление шапки профиля и имени',
  'Cоставление рубрик для хайлайтс (до 4 шт)',
  'Написание сторителлингов, оформление мной сторис для вас и публикация их',
  '1 контент-съемка (длительностью до 2х часов)',
  'Написание 3-5 информационных и важных постов и публикация их',
  'Монтаж 4 простых рилс и написание описания к ролику',
];
const cases = [
  { id: 1, src: '', title: 'Reel 1' },
  { id: 2, src: '', title: 'Reel 2' },
  { id: 3, src: '', title: 'Reel 3' },
];
export { terms, cases, title };
